{
    "penalties" : [
        "AON",
        "WND",
        "WNN",
        "LLB",
        "MWT",
        "DSS"
    ],
    "weight_map" : [
        60,
        50,
        40,
        30,
        20,
        10
    ]
}